tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/python'
tap 'homebrew/versions'
tap 'kunstmusik/csound'
brew 'bison'
brew 'boost'
brew 'xz'
brew 'pkg-config'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'cairo'
brew 'carthage'
brew 'cmake'
brew 'eigen'
brew 'libogg'
brew 'flac'
brew 'gmp'
brew 'mpfr'
brew 'libmpc'
brew 'isl'
brew 'gcc'
brew 'readline'
brew 'sqlite'
brew 'gdbm'
brew 'makedepend'
brew 'openssl'
brew 'python'
brew 'gdb'
brew 'gobject-introspection'
brew 'grt'
brew 'gsl'
brew 'gstreamer'
brew 'jpeg'
brew 'keybase'
brew 'liblo'
brew 'libvorbis'
brew 'libsndfile'
brew 'libsoundio'
brew 'libtiff'
brew 'libusb'
brew 'llvm'
brew 'mad'
brew 'mercurial'
brew 'node'
brew 'portaudio'
brew 'portmidi'
brew 'python3'
brew 'sdl'
brew 'sdl2'
brew 'webp'
brew 'sdl2_image'
brew 'sdl2_mixer'
brew 'sdl2_ttf'
brew 'sdl_image'
brew 'smpeg'
brew 'sdl_mixer'
brew 'sdl_ttf'
brew 'sox'
brew 'swig'
brew 'valgrind'
brew ‘qlmarkdown’
brew 'homebrew/python/numpy'
brew 'homebrew/versions/glfw3'
cask '==> Tapping caskroom/cask'
cask 'Tapped 0 formulae (3,473 files, 3.6M)'
cask '==> Creating Caskroom at /usr/local/Caskroom'
